export const markerdata = [
  {
    name: "홍익문고",
    tags: "#따뜻한",
    lat: 37.55579240200719,
    lng: 126.9370272266829,
  },
  {
    name: "아크앤북 신촌점",
    tags: "#카페",
    lat: 37.5568076,
    lng: 126.9366621,
  },
  {
    name: "공씨책방 신촌점",
    tags: "#옛날",
    lat: 37.5569526,
    lng: 126.9322585,
  },
  {
    name: "숨어있는책",
    tags: "#헌책방",
    lat: 37.5550831,
    lng: 126.9325161,
  },
  {
    name: "책방연희",
    tags: "	#인문사회과학서점",
    lat: 37.555384,
    lng: 126.9301803,
  },
  {
    name: "후란서가",
    tags: "#큐레이션서점#전시공연",
    lat: 37.5545666,
    lng: 126.9296725,
  },
];
